<html>
    <head>
        <title>Hello world</title>
    </head>
    <body>
        <h1>พงศธร ภัทรศรีเวชการ เต้</h1>
        <p>63070110</p>
        <img src="cat.jpg">
        <img src="jinji.jpg">
        <br>
        <a href='https://www.netflix.com/th/'>This is a Link</a>

        <h2>เรื่องตลกมั้กมั้ง</h2>
        <p>คริสมาต์มีแค่วันเดียวแต่มีเธอคนเดียวทุกวัน ติ่งโป๊ะ</p>
        <p>ไอแพทก็มีแล้ว ไอโฟนก๋มีแล้ว แล้วเมื่อไหฃร่จะมีไออุ่นจากเธอ เย้ย้ย</p>
        <p>วันพระต้องไหว้พระ ยั้กไว้แม่เธอต้องทำไง แหะแหะๆๆ</p>
  
    </body>
</html>
