<html>
    <head>
        <title>Hello world</title>
    </head>
    <body>
        <h1>พงศธร ภัทรศรีเวชการ เต้</h1>
        <p>63070110</p>
        <img src="cat.jpg">
        <img src="joji.jpg">
        <br>
        <a href='https://www.netflix.com/th/'>This is a Link</a>

        <h2>มุกเสี่ยว3บรรทัดด</h2>
        <p>คริสมาต์มีแค่วันเดียวแต่มีเธอคนเดียวทุกวัน ติ่งโป๊ะ</p>
        <p>ไอแพทก็มีแล้ว ไอโฟนก๋มีแล้ว แล้วเมื่อไหฃร่จะมีไออุ่นจากเธอ เย้ยย</p>
        <p>อยากตัดผมต้องหาช่าง ยั้กตัดใจต้องทำไง๊ แซดเฉยย(อย่าตัดFผมนะ555555)</p>
  
    </body>
</html>
